[
  "table-editor-obsidian",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-kanban",
  "homepage",
  "obsidian-markdown-furigana",
  "obsidian-minimal-settings",
  "obsidian-enhancing-export",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "japanese-word-splitter",
  "templater-obsidian",
  "calendar",
  "obsidian-outliner",
  "obsidian-advanced-uri"
]